<?php
return array(
    'dang_assess_passed'        => '【富易当】您提交的当品【<##dang_name##>】已通过初评，预计可典当金额：<##amount##>元，请尽快进行确认申请操作，7日内未确认将自动取消。',
    'dang_assess_unpassed'      => '【富易当】很遗憾，您提交的当品【<##dang_name##>】未能通过初评。如有疑问，请咨询在线客服。',
    'dang_appraisal_passed'     => '【富易当】您的当品【<##dang_name##>】已通过典当鉴定，最终典当金额：<##amount##>元，请尽快进行确认典当操作，3日内未确认将自动取消。',
    'dang_appraisal_unpassed'   => '【富易当】很遗憾，您的当品【<##dang_name##>】未能通过典当鉴定，我们将尽快退还您的当品。如有疑问，请咨询在线客服。',
    'dang_loan'                 => '【富易当】您好，您的当品【<##dang_name##>】已成功放款至您尾号【<##card_number##>】的银行卡，请及时查收。如有疑问，请咨询在线客服。',
    'dang_dang_cancel'          => '【富易当】您好，您的当品【<##dang_name##>】已取消典当，我们将尽快退还您的当品。如有疑问，请咨询在线客服。',
    'dang_redeem_back'          => '【富易当】您好，您发起的赎当【<##dang_name##>】已办理，当品已寄出，运单号：[<##express_num##>]。',
    'dang_continue_passed'      => '【富易当】您好，您发起的当品【<##dang_name##>】续档申请已通过审核，请及时确认续当，支付续档费用，3日内未确认将自动取消。',
    'dang_continue_unpassed'    => '【富易当】很遗憾，您发起的当品【<##dang_name##>】续当申请未能通过审核。如有疑问，请咨询在线客服。',
    'dang_will_done'            => '【富易当】您好，您的当品【<##dang_name##>】的赎当日期为【<##redeem_date##>】，请及时进行赎（续）当，逾期将额外收取费用。如您已赎（续）当，请忽略。',
    'dang_overdue'              => '【富易当】您好，您的当品【<##dang_name##>】的最后赎当日期为【<##redeem_date##>】，当前已逾期。逾期5天后，系统将自动进行绝当处理。',
    'dang_done'                 => '【富易当】您好，您的当品【<##dang_name##>】已绝当，平台将按法律规定处理绝当品。如有疑问，请咨询在线客服。',    
    //实名认证
    'user_name_v_passed'        => '【富易当】您好，您的实名认证已通过平台审核。',
    'user_name_v_unpassed'      => '【富易当】您好，您的实名认证未能通过审核，请按规定重新进行认证。如有疑问，请咨询在线客服。',    
    //验证码
    'get_verify_code'           => '【富易当】<##mobile_code##>（验证码），请在10分钟内填写。如非本人操作，请忽略本短信。',    
    'mobile_code_login'         => '【富易当】<##mobile_code##>（动态密码），用于登录个人账号，请在10分钟内填写。请勿提供给任何人，以免造成账户或资金损失。',
);